Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tildelt_stotte_til_samisk_litteratur.html.tmx
Source language: nob
Languages: sme

source: Tildelt støtte til samisk litteratur
sme: Juolludan doarjaga sámi girjjálašvuhtii

source: Sametingsrådet tildeler 1 251 4 00 kroner til utgivelse av samisk litteratur.
sme: Sámediggeráđđi juolluda 1 251 400 ruvnno sámi girjjálašvuođa almmuheapmái.

source: En ny samisk forfatter er blant de som denne gangen får støtte.
sme: Dán háve lea ođđa sámi girječálli sin searvvis guđet ožžot doarjaga.

source: Se oversikt over alle tildelinger til litteratur høsten 2021
sme: Geahča buot prošeavttaid mat leat ožžon girjjálašvuođadoarjaga 2021 čavčča

source: Sametingsrådet gir 200 000 kroner i støtte til Forenkla forlag til utgivelse av den lulesamiske boken , skrevet av Ronald Urheim .
sme: Sámediggeráđđi addá 200 000 ruvnno doarjjan lágádussii Forenkla forlag julevsámegiel girjji almmuheapmái, man Ronald Urheim lea čállán.

source: Boka består av to lange essays som beskriver forfatterens hjemsted Hellmofjorden både tidligere og i nåtiden, og i tillegg er det refleksjoner over kommunesammenslåing og barndomsminner fra begge sider av riksgrensen.
sme: Girjjis leat guokte guhkes essea mat govvidit girječálli ruovttubáikki Oarjjevuona sihke ovddeš ja dálá áiggis, ja dasa lassin das leat smiehttamušat suohkaniid ovttastahttimis ja mánnávuođamuittuin goabbat beale riikkaráji.

source: Boka er skrevet på lulesamisk og norsk, og inneholder bilder fra Urheims oppvekst for å gjøre teksten enda mer levende.
sme: Girji lea čállojuvvon julevsámegillii ja dárogillii, ja das leat govat Urheima bajásšaddamis vai teaksta šaddá vel eallaseabbon.

source: Maja Kristine Jåma Árvu/Sametinget – Det finnes få som skriver originalt på lulesamisk og det er derfor gledelig å kunne støtte et slikt manus, sier sametingsråd Maja Kristine Jåma (NSR), som har ansvar for kultur i sametingsrådet.
sme: Maja Kristine Jåma – Gávdnojit unnán olbmot geat álgogiellan čállet julevsámegillii ja danne lea somá dákkár mánusa sáhttit doarjut, dadjá sámediggeráđđi Maja Kristine Jåma (NSR), geas sámediggeráđis lea ovddasvástádus kulturáššiin.

source: Støtte til oversettelser
sme: Doarjja jorgalemiide

source: Sametingets plenum la i revidert budsjett 2021 inn en prioritering som omhandler oversetting av litteratur for barn og unge over litteraturordningen.
sme: Sámedikki dievasčoahkkin vuoruhii 2021 reviderejuvvon bušeahtas girjjálašvuođa jorgaleami mánáid ja nuoraid váste girjjálašvuođaortnega bokte.

source: I denne søknadsrunden kom det inn flere søknader om oversetting av bøker.
sme: Dán ohcanvuorus bohte olu ohcamat girjjiid jorgalemiid váste.

source: Tjihkkom Almmudahka ga i fjor ut en lulesamisk oversettelse av Alice i eventyrland og skal nå oversette oppfølgeren «Gjennom speilet».
sme: Tjihkkom Almmudahka almmuhii diibmá Alice i eventyrland julevsámegillii ja dál áigu jorgalit mii lea dan joatkka.

source: Forlaget har fått 95 000 kroner til oversettelsen.
sme: Lágádus lea ožžon 95 000 ruvnno jorgalanbargui.

source: Samme forlag har også fått 48 400 til å oversette klassikeren til lulesamisk.
sme: Seamma lágádus maiddái lea ožžon 48 400 ruvnno klassihkkára jorgaleapmái julevsámegillii.

source: Boka er best kjent som , og er ei bok med tre historier om den lille bjørnen og den lille tigerens eventyr.
sme: Girji lea dovdoseamos namain , ja girjjis leat golbma muitalusa unna guovžžaža ja unna tigeračča fearániid birra.

source: – Det er dessverre få som skriver skjønnlitteratur originalt på lulesamisk og dermed er vi avhengig av oversettelser for å øke hyllemeterne for utvalg av litteratur på lulesamisk.
sme: – Dađi bahábut leat unnán olbmot geat álgogiellan čállet čáppagirjjálašvuođa julevsámegillii ja danne mii dárbbašit jorgalemiid vai julevsámegiel girjjálašvuohta lassána ja vai girjehilduin lea válljenvárri.

source: Det er oppløftende å se at det kommer aktører som Tjihkkom Almmudahka på banen for nettopp oversetting av klassikere, sier Jåma.
sme: Lea movttiidahtti oaidnit go aktevrrat nu go Tjihkkom Almmudahka jorgališgohtet juste klassihkkáriid, dadjá Jåma.

source: I tillegg får Trøndelag fylkesbibliotek en støtte på 250 000 kroner til å fortsette arbeidet med å lage videofilmer med opplesning av bildebøker og illustrerte barnebøker på sørsamisk.
sme: Dasa lassin oažžu Trøndelága fylkkagirjerájus 250 000 ruvnno doarjaga joatkit barggu videofilmmaid ráhkadit main lohkkojit govvagirjjit ja illustrerejuvvon lullisámegiel mánáidgirjjit.

source: – Flere foreldre har etterlyst mer video og lyd til barnebøker, slik at det også er mulig å kunne høre uttale av sørsamisk både for små barn og de som ikke har sørsamisk som morsmål.
sme: – Olu váhnemat leat jearahan eanet videoid ja jiena mánáidgirjjiide, nu ahte sihke smávva mánát ja sii geain ii leat lullisámegiella eatnigiellan besset gullat movt lullisámegiella jietnaduvvo.

source: Dette prosjektet er spennende å videreføre også til neste år, sier Jåma.
sme: Lea gelddolaš joatkit prošeavttain maid boahtte jahkái, dadjá Jåma.

source: I tillegg skal det oversettes flere bøker både i papirform og i e-bokform til sørsamisk og til pitesamisk.
sme: Dasa lassin galget eanet girjjit sihke báberhámis ja e-girjehámis jorgaluvvot lullisámegillii ja bihtánsámegillii.

source: – Trøndelag fylkesbibliotek har gjort en stor jobb med å oversette litteratur for barn og unge til sørsamisk.
sme: – Trøndelága fylkagirjerájus lea bargan stuora barggu jorgalit girjjálašvuođa mánáide ja nuoraide lullisámegillii.

source: Det er meget godt å se at de jobber videre med sørsamiske oversettelser, i tillegg til at de også prioriterer oversettelser til pitesamisk.
sme: Lea hui buorre oaidnit ahte sii jotket jorgalemiin lullisámegillii ja dasa lassin vel vuoruhit bihtánsámegillii jorgalit.

source: For spørsmål eller intervju, kontakt sametingsråd Maja Kristine Jåma (NSR), mob. +47 472 42 366, maja.kristine.jama@samediggi.no
sme: Gažaldagaide vástida ja jearahallama addá sámediggeráđđi Maja Kristine Jåma (NSR), mob. +47 472 42 366, maja.kristine.jama@samediggi.no
